import { MainSliderType } from '@/@types/types';

export const mainSlider: MainSliderType[] = [
	{
		title: 'Большой зал',
		tag: 'big-hall',
		description: `
		Обстановка Большого зала без преувеличения царская. Мероприятие в этом зале будет грандиозным. Зал готов принять до 400 персон для проведения банкета.
		Оформление стильными картинами и золотой лепниной, «тронный зал», полностью оборудованная сцена и тяжелые витые люстры создают атмосферу, сочетающую праздничную роскошь и уют.`,
		images: [],
	},
	{
		title: 'Малый зал',
		tag: 'small-hall',
		description: `Малый зал имеет совсем не маленькие размеры и готов принять 120 персон. Зал имеет отдельный вход и гардероб. Также имеется парковка.
		Здесь всегда присутствует приятная атмосфера, способствующая проведению Вашего мероприятия.`,
		images: [],
	},
	{
		title: 'Зал Соколиный дворик',
		tag: 'falcon-yard',
		description: `Соколиный дворик - зал с собственным внутренним двориком со своим водопадом. И полностью оборудован всем необходимым для приятного отдыха.`,
		images: [],
	},
];

export default mainSlider;
