import { QuestionType } from '@/@types/types';

export const questions: QuestionType[] = [
	{
		id: 1,
		question: 'ЗА КАКОЕ ВРЕМЯ ДО МЕРОПРИЯТИЯ НУЖНО БРОНИРОВАТЬ ЗАЛ?',
		answer: 'Зал желательно бронировать как можно раньше. В летнее время Банкетные залы начинают активно бронировать уже с ноября месяца.',
	},
	{
		id: 2,
		question: 'ЕСТЬ ЛИ В ЗАЛЕ ОБОРУДОВАНИЕ И КАКОВА ЕГО СТОИМОСТЬ?',
		answer: 'У нас есть звуковое и световое оборудование. Большой зал также оборудован сценой и большим экраном. Световое и звуковое оборудование предоставляется бесплатно. Для ведущих рекомендуется привозить своё оборудование во избежание накладок с настройкой. Также предоставляем услуги профессиональной фото и видеосъемки, поможем организовать шоу-программу с участием артистов.',
	},
	{
		id: 3,
		question: 'НЕ ПОВЫСИТСЯ ЛИ СТОИМОСТЬ БАНКЕТА К МОМЕНТУ СВАДЬБЫ?',
		answer: 'Стоимость банкета в расчете на одного человека рассчитывается индивидуально на основе выбранного меню. Затем стоимость фиксируется в договоре и не повышается рестораном.',
	},
	{
		id: 4,
		question:
			'ОФОРМЛЕНИЕ МОЖНО ВЫБРАТЬ ТОЛЬКО ИЗ ТЕХ ВАРИАНТОВ, ЧТО ЕСТЬ НА САЙТЕ?',
		answer: 'Оформление и цветовое решение можно выбрать любые. На сайте вы увидите лишь некоторые примеры вариантов оформления. К вашим услугам предлагаются услуги флориста.',
	},
	{
		id: 5,
		question: 'ЕСТЬ ЛИ БЕСПЛАТНАЯ ПАРКОВКА?',
		answer: 'Вы и Ваши гости можете воспользоваться большой охраняемой парковкой до 200 машиномест совершенно бесплатно. Оставив автомобиль на время мероприятия, можно забрать его на следующий день.',
	},
];

export default questions;
